tap "adoptopenjdk/openjdk"
tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "awscli"
brew "gnutls"
brew "cask"
brew "cocoapods"
brew "kotlin"
brew "mysql", restart_service: true
brew "node"
brew "nvm"
brew "redis"
brew "telnet"
brew "tree"
brew "watchman"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
cask "adoptopenjdk8"
cask "flutter"
